{
  "messages": [
    "알람을 이긴 건 당신이에요. 오늘의 챔피언이에요.",
    "이불이 붙잡는 거 느꼈죠? 탈출 성공이에요.",
    "5분 더 자려다 일어난 것도 용기예요.",
    "커피 먼저, 세상은 그다음이에요.",
    "아직 눈이 다 안 떠졌어도 괜찮아요. 자연스러운 거예요.",
    "오늘 뭘 입을지 고민 중이라면, 뭘 입어도 잘 어울릴 거예요.",
    "세상이 아직 조용할 때 눈을 뜬 것, VIP 같은 느낌 아닌가요?",
    "커피 향이 알람보다 효과적일 때가 있어요.",
    "오늘도 일어났네요. 이 기세면 뭐든 될 것 같아요.",
    "어젯밤에 걱정했던 것들, 아침이 되니 반은 사라지지 않았나요?",
    "알람 끄고 5분 더 잔 거 알고 있어요. 그래도 일어났잖아요.",
    "오늘 첫 번째 어려운 일은 이미 했어요. 일어난 거요.",
    "거울 속 오늘의 당신, 어제보다 나쁘지 않아요.",
    "오늘 아침밥은 꼭 챙겨요. 배가 든든해야 하루도 든든해요.",
    "이불에서 나오는 게 오늘 가장 어려운 일이었다면, 이미 최고 난이도 클리어예요.",
    "차가운 물로 세수하면 어제 것들이 씻겨 나가는 것 같아요.",
    "아침 루틴이 있다면 몸이 알아서 따라와요. 오늘도요.",
    "샤워하는 동안 뭔가 좋은 생각이 떠오를 것 같은 아침이에요.",
    "스마트폰은 잠깐 내려놓고 아침 공기를 먼저 마셔봐요.",
    "오늘 아침 기분이 6점이면 충분히 시작할 수 있어요.",
    "알람을 여러 개 맞추는 사람은 미래 자신에게 편지를 쓰는 거예요.",
    "이불 속에서 하루 계획이 제일 잘 세워지는 것 같아요.",
    "눈을 뜨자마자 핸드폰을 보는 것, 오늘 잠깐 참아봐요.",
    "오늘 아침 거울을 보는 것, 오늘 가장 먼저 만나는 사람이 자신이에요.",
    "오늘도 어제처럼 잘 해낼 거예요. 어제도 그렇게 했으니까요.",
    "카페인이 필요한 아침이에요. 괜찮아요, 다들 그래요.",
    "오늘 하루 중 제일 어려운 건 이미 지났어요. 일어난 거요.",
    "뒤척이다 일어났어도 일어난 건 일어난 거예요.",
    "커피를 내리는 2분이 오늘 중 가장 기대되는 시간일 수 있어요.",
    "알람 소리가 밉죠. 그래도 들었잖아요.",
    "오늘 하늘이 어떤 색인지 잠깐 올려다봐요.",
    "빗소리가 들린다면 오늘은 창가에서 조금 더 머물러도 돼요.",
    "햇빛이 들어오는 방향이 오늘의 기분을 살짝 알려줄 것 같아요.",
    "새소리로 눈을 떴다면 오늘 하루 이미 좋은 거예요.",
    "흐린 날도 나름의 부드러움이 있어요.",
    "창밖 나무가 오늘도 조용히 서 있을 거예요. 뭔가 든든하지 않아요?",
    "오늘 아침 공기의 온도를 잠깐 느껴봐요.",
    "아침 이슬 같은 날이에요. 잠깐이라도 깨끗하고 신선해요.",
    "계절이 아직 제자리에 있어요. 오늘도요.",
    "아침 햇살이 먼지를 춤추게 하는 것 봤나요?",
    "창문을 열면 오늘 날씨가 인사를 건네요.",
    "나뭇잎 사이로 새어 들어오는 아침 빛, 오늘 그걸 찾아봐요.",
    "봄비가 내리는 아침은 공기가 달콤해요.",
    "구름이 없는 날은 뭔가 시원하게 시작될 것 같아요.",
    "겨울 아침 김이 서리는 커피 한 잔, 오늘의 작은 위로예요.",
    "가을 아침엔 공기가 더 선명하게 느껴져요.",
    "눈이 온 날 아침은 세상이 잠시 멈춘 것 같아요.",
    "바람이 부는 아침엔 뭔가 새로운 것이 올 것 같아요.",
    "이른 아침의 거리는 아직 아무것도 닳지 않은 것 같아요.",
    "아침 안개가 낀 날은 세상이 신비로워 보여요.",
    "아침 빛이 방 안으로 들어오는 각도가 계절마다 달라요.",
    "이 아침의 공기를 기억해두면 나중에 그리울 거예요.",
    "창밖 나뭇잎이 오늘 어떤 색인지 봐요.",
    "날씨가 좋은 날은 걸어가는 것만으로도 좋은 하루가 돼요.",
    "오늘 하늘이 어떤 말을 하는 것 같나요?",
    "피곤해도 눈을 뜬 것, 그게 오늘의 첫 번째 용기예요.",
    "어제가 힘들었다면 오늘 아침은 그 용기에 박수를 보내요.",
    "천천히 시작해도 돼요. 마라톤처럼 처음부터 전력질주할 필요 없어요.",
    "한 가지만 잘 해도 충분한 하루예요. 그 하나를 지금 생각해봐요.",
    "뭔가 기대되는 게 하나라도 있다면, 오늘 하루가 벌써 반은 된 거예요.",
    "완벽하게 시작하지 않아도 괜찮아요. 일단 시작하는 게 전부예요.",
    "오늘 하루 안에서 가장 좋은 순간은 아직 오지 않았어요.",
    "누군가 오늘 당신을 만나서 기뻐할 거예요.",
    "오늘은 어제의 실수를 이어가지 않아도 돼요.",
    "지금 이 조용한 아침 시간이 오늘의 가장 큰 여유예요.",
    "일어나는 것이 때로는 가장 용감한 일이에요.",
    "아직 정해지지 않은 오늘이 오히려 설레지 않아요?",
    "실수할 여지가 아직 남아 있어요. 그게 오늘의 가능성이에요.",
    "오늘도 당신이 있어서 주변이 조금 더 따뜻해요.",
    "잘 자고 일어난 오늘의 당신, 충전 완료예요.",
    "오늘 실수해도 괜찮아요. 그게 살아있다는 증거예요.",
    "이 아침이 오늘의 가장 부드러운 시간이에요.",
    "오늘 힘든 일이 있을 수도 있지만, 결국 잘 지나갈 거예요.",
    "오전에 뭔가 잘 된 것이 하나라도 있다면 오후가 가벼워요.",
    "피곤한 아침도 있어요. 그 피곤함도 오늘 하루의 일부예요.",
    "오늘 딱 한 사람에게 진심을 담아 인사해봐요.",
    "아직 많은 일이 일어나지 않은 신선한 하루예요.",
    "완벽한 아침이 아니어도 좋은 하루가 될 수 있어요.",
    "새로운 날이란 어쩌면 가장 단순한 기적이에요.",
    "어제와 오늘 사이엔 잠이라는 리셋이 있어요.",
    "오늘은 아직 아무것도 쓰이지 않은 페이지예요.",
    "일어난다는 건 어제와 오늘 사이의 문을 여는 것 같아요.",
    "지금 이 순간이 오늘 중 유일하게 세상이 조용할 때예요.",
    "오늘 하루는 어제의 연속이면서 동시에 완전히 새로운 날이에요.",
    "아침마다 주어지는 첫 번째 선택은 어떤 마음으로 시작하느냐예요.",
    "하루를 어떻게 시작하느냐가 그 하루의 분위기를 만들어요.",
    "오늘의 나는 어제의 내가 만들었고, 내일의 나는 오늘의 내가 만들어요.",
    "새벽이 지나면 반드시 아침이 와요. 항상 그랬어요.",
    "사람은 매일 아침 조금씩 다시 태어나는 것 같아요.",
    "오늘의 하루는 한 번뿐이에요. 다시 오지 않아요.",
    "아침에 잠깐 조용히 앉아 있는 것만으로도 뭔가 정리돼요.",
    "오늘을 어떤 날로 기억하고 싶은지 잠깐 생각해봐요.",
    "아침이 좋은 이유는 아직 아무것도 잘못되지 않았기 때문이에요.",
    "지금 이 순간이 언젠가는 그리워질 수도 있어요.",
    "아침 시간은 하루 중 가장 정직한 시간이에요.",
    "오늘 어떤 선택이 하루를 바꿔놓을지 모르니까요.",
    "작은 것에서 행복을 찾는 사람이 가장 행복한 사람이래요.",
    "천천히 가도 괜찮아요. 빠른 게 늘 좋은 건 아니에요.",
    "잘 자고 일어나는 것, 이미 내일을 준비한 거예요.",
    "오늘 아침 눈을 뜨자마자 든 생각이 뭐였나요?",
    "오늘 가장 기대되는 것이 하나라도 있나요?",
    "오늘 하루 가장 하고 싶은 게 뭐예요?",
    "오늘 저녁 이 시간을 어떻게 기억하고 싶어요?",
    "오늘 만날 사람 중 가장 보고 싶은 사람이 있나요?",
    "오늘 딱 한 가지만 해낸다면 뭘 하고 싶어요?",
    "오늘 하루가 저물 때 뭘 느끼고 싶어요?",
    "어제 잘 된 것 중 하나만 떠올려봐요.",
    "지금 가장 필요한 것이 뭔지 알고 있나요?",
    "오늘 뭔가 처음 해보는 것이 있을까요?",
    "오늘 아침 가장 먼저 뭘 했나요?",
    "오늘 딱 한 가지 새로운 것을 시도해봐요.",
    "오늘 지금 몸 상태는 어때요? 잠깐 느껴봐요.",
    "오늘 집 밖을 나서면 첫 번째로 뭘 보게 될 것 같아요?",
    "지금 당신의 마음 날씨는 어때요?",
    "오늘 가장 피하고 싶은 게 있나요? 그걸 먼저 해치우는 건 어때요?",
    "오늘 아침 가장 먼저 누가 생각났나요?",
    "오늘 어떤 말을 가장 듣고 싶어요?",
    "오늘 자신에게 칭찬하고 싶은 것이 있나요?",
    "오늘 점심에 뭘 먹을지 벌써 생각해봤나요?",
    "어제 힘들었다면 오늘은 조금 더 부드럽게 살아봐요.",
    "완벽하지 않아도 괜찮아요. 오늘도 충분해요.",
    "자신을 너무 다그치지 않아도 돼요.",
    "오늘은 딱 오늘만큼만 해도 충분해요.",
    "다들 비슷하게 힘들어요. 당신만 힘든 게 아니에요.",
    "잘 모르는 것이 있어도 괜찮아요. 아직 배우는 중이에요.",
    "실수는 오늘의 연습이고 내일의 준비예요.",
    "몸이 피곤하다면 오늘은 조금 쉬어도 괜찮아요.",
    "남들과 비교하지 않아도 돼요. 오늘은 당신 페이스가 최고예요.",
    "지금 있는 그대로의 당신으로 충분해요.",
    "자신에게 친절하게 대하는 것, 그게 오늘의 가장 중요한 일이에요.",
    "오늘 조금 느리게 가도 아무도 뭐라 안 해요.",
    "걱정이 많은 날은 딱 지금 이 순간만 생각해요.",
    "잘 자지 못한 날도 있어요. 그래도 오늘이 시작됐어요.",
    "모든 걸 잘 할 필요 없어요. 한 가지만 잘 해도 충분해요.",
    "오늘도 당신은 이미 충분히 노력하고 있어요.",
    "남의 속도에 맞추지 않아도 돼요.",
    "오늘 힘든 것이 있다면 그건 오늘 하루 분량의 힘듦이에요.",
    "당신이 생각하는 것보다 훨씬 잘 하고 있어요.",
    "자신에게 가장 가혹한 비평가가 되지 않아요.",
    "지금 당신이 할 수 있는 것을 하면 그게 오늘의 전부예요.",
    "오늘도 당신은 충분히 좋은 사람이에요.",
    "피곤한 아침에도 일어난 것, 이미 최선을 다한 거예요.",
    "오늘 하루, 딱 하나를 마음에 품고 시작해봐요.",
    "작은 목표 하나가 오늘 하루를 의미 있게 만들어요.",
    "오늘 조금이라도 움직이면 몸이 좋아해요.",
    "오늘 딱 한 가지 미뤄뒀던 것을 해치워요.",
    "오늘 좋아하는 것을 딱 10분만 해봐요.",
    "오늘 물을 조금 더 마셔요. 몸이 고마워할 거예요.",
    "오늘 창밖을 세 번 이상 바라봐요.",
    "오늘 아무도 모르게 뭔가 좋은 일을 해봐요.",
    "오늘 잠깐 스트레칭하는 것만으로도 몸이 달라져요.",
    "오늘 핸드폰을 내려놓는 시간을 딱 10분만 만들어봐요.",
    "오늘 하루 중 딱 한 번 깊게 숨을 들이마셔봐요.",
    "오늘 걸어서 갈 수 있는 곳이 있다면 걸어봐요.",
    "오늘 좋아하는 음악을 아침부터 틀어봐요.",
    "오늘 저녁에 뭘 먹을지 아침에 미리 기대해봐요.",
    "오늘 한 사람에게 진심 어린 칭찬을 해봐요.",
    "오늘 하루 중 딱 한 번 하늘을 올려다봐요.",
    "오늘 잠깐 혼자 있는 시간을 만들어봐요.",
    "오늘 감사한 것 하나를 찾아봐요.",
    "오늘 어깨를 한 번 으쓱해요. 기운이 날 거예요.",
    "오늘 천천히 먹는 것, 그게 오늘의 첫 번째 여유예요.",
    "오늘 딱 한 명에게 따뜻하게 대해봐요.",
    "이맘때 아침은 특별한 빛이 있어요.",
    "봄이 가까워지면 아침 공기가 달라져요.",
    "여름 아침은 이미 하루가 시작된 에너지가 있어요.",
    "겨울 아침은 세상이 더 조용해요.",
    "비 오는 아침은 창가가 제일 좋은 자리예요.",
    "맑은 날 아침은 뭔가 다 되는 것 같아요.",
    "흐린 날도 그 나름의 조용한 아름다움이 있어요.",
    "안개가 낀 아침은 세상이 신비롭게 보여요.",
    "오늘 아침 날씨가 오늘의 배경이에요.",
    "한여름 새벽의 공기는 다른 시간과 달리 시원해요.",
    "단풍이 물드는 계절의 아침은 뭔가 쓸쓸하고 아름다워요.",
    "첫눈이 내리는 아침은 세상이 처음 만들어진 것 같아요.",
    "꽃이 피는 계절의 아침은 걸어가고 싶게 만들어요.",
    "낙엽이 지는 아침은 잠깐 어딘가 쓸쓸해요. 그게 나쁜 게 아니에요.",
    "오늘 아침, 계절이 어제와 조금 달라진 것 같아요.",
    "오늘 누군가의 이름을 불러봐요. 그 사람이 좋아할 거예요.",
    "오늘 누군가에게 연락하고 싶은 사람이 있나요?",
    "작은 배려 하나가 오늘 누군가의 기억에 남을 거예요.",
    "오늘 주변 사람에게 감사함을 표현해봐요.",
    "오늘 누군가를 웃게 하는 게 오늘의 숨은 미션이에요.",
    "주변에 있는 것들, 당연하게 여기지 않아도 돼요.",
    "오늘 좋아하는 음악을 들으며 시작해봐요.",
    "오늘 맛있는 것을 기대해봐요. 그게 하루의 원동력이 돼요.",
    "오늘 하루 안에 작은 즐거움이 숨어 있어요.",
    "오늘 뭔가 예상치 못한 좋은 일이 생길 수 있어요.",
    "오늘 우연히 만나게 될 것들이 기대돼요.",
    "오늘 아주 작은 것 하나에서 기쁨을 찾아봐요.",
    "오늘 하루의 주연은 당신이에요.",
    "오늘 오후에 마실 따뜻한 것을 기대해봐요.",
    "오늘 아침 비몽사몽이어도 시간은 정직하게 흘러요.",
    "눈을 뜨자마자 핸드폰을 보는 것, 오늘 한 번만 참아봐요.",
    "엘리베이터 기다리는 동안 오늘 뭘 먹을지 생각해봐요.",
    "오늘 아침 출발 5분 전이 제일 바쁜 시간인 거 알아요.",
    "출근길 이어폰 하나가 오늘 하루의 BGM을 만들어요.",
    "지하철에서 앉으면 왠지 하루가 더 잘 될 것 같아요.",
    "오늘 아침 신발 끈이 안 풀리면 그것도 작은 행운이에요.",
    "오늘 아침 거울 속 내가 생각보다 잘 생겼어요.",
    "오늘도 시간은 공평하게 흘러요. 어떻게 쓸지는 당신이 결정해요.",
    "오늘 점심에 뭘 먹을지가 사실 아침부터 제일 기대되는 것일 수 있어요.",
    "오늘 아침 날씨 앱이 틀렸으면 오히려 좋을 수도 있어요.",
    "오늘 아침 버스가 딱 맞게 오면 오늘 뭔가 잘 될 것 같아요.",
    "오늘도 내일을 위해 오늘을 살아봐요.",
    "이미 오늘이에요. 어제는 더 이상 오늘이 아니에요.",
    "오늘 하루 안에 당신만이 알아차릴 수 있는 것이 있을 거예요.",
    "오늘 뭔가를 끝내면 내일이 더 가벼워요.",
    "오늘의 집중력이 내일의 여유를 만들어요.",
    "오늘은 오늘 할 수 있는 것만 해요.",
    "오늘 하루가 끝날 때 조금 더 나아진 것이 있을 거예요.",
    "지금 이 순간이 오늘의 가장 좋은 시작 지점이에요.",
    "오늘 하루를 잘 마무리하면 내일 아침이 더 좋아요.",
    "오늘은 지금 이 순간부터 시작이에요.",
    "오늘도 충분히 잘 살아낼 거예요.",
    "아침에 눈을 뜨는 것, 오늘의 첫 번째 좋은 선택이에요.",
    "오늘 하루도 뭔가 배울 것이 있을 거예요.",
    "지금부터 시작하는 오늘이 제일 신선해요.",
    "이 아침의 조용함이 오늘 하루의 든든한 토대가 돼요.",
    "오늘 하루의 가장 좋은 순간은 아직 오지 않았어요.",
    "지금 여기, 오늘이 시작되고 있어요.",
    "오늘도 해낼 수 있어요. 어제도 그랬으니까요.",
    "아침마다 작은 기적이 일어나요. 눈을 뜨는 것이요.",
    "오늘은 어제보다 더 나은 선택을 할 수 있어요.",
    "오늘 뭔가 기대되는 것이 있나요? 그게 오늘의 동력이에요.",
    "오늘 당신의 존재 자체가 누군가에게 의미 있어요.",
    "오늘 하루도 천천히, 그리고 충실하게요.",
    "오늘 아침의 당신은 어제보다 조금 더 성장한 사람이에요.",
    "오늘 딱 하나만 잘 해도 충분히 훌륭한 하루예요.",
    "이 조용한 아침 시간이 오늘의 가장 소중한 여유예요.",
    "오늘 하루도 당신의 이야기가 계속돼요.",
    "아침은 항상 새로운 이야기의 첫 장이에요.",
    "오늘 하루가 완벽하지 않아도, 그것도 오늘의 일부예요.",
    "오늘 뭔가 작은 것 하나에서 기쁨을 찾아봐요.",
    "오늘 하루 중 가장 좋은 순간이 언제 올지 기대돼요.",
    "오늘도 당신의 페이스대로 가봐요.",
    "오늘 하루 안에 분명 좋은 것이 있을 거예요.",
    "지금 이 아침이 오늘을 위한 가장 좋은 준비예요.",
    "오늘 하루도 충분히 살아낼 수 있어요.",
    "아침마다 새로운 하루가 주어지는 것이 감사해요.",
    "오늘 하루가 기대되는 이유가 하나라도 있으면 충분해요.",
    "이 아침이 오늘의 가장 고요하고 아름다운 순간이에요.",
    "아침의 첫 빛이 오늘을 환하게 열어줘요.",
    "오늘 뭔가 달라질 수 있어요. 그냥 두고 봐요.",
    "지금 이 아침의 조용함 속에 오늘의 힘이 있어요.",
    "아침마다 세상이 다시 새로워져요. 오늘도요.",
    "오늘 하루 중 가장 좋은 것이 아직 남아 있어요.",
    "오늘 아침의 당신, 이미 오늘의 주인공이에요.",
    "이 조용한 아침 시간이 오늘의 토대가 돼요.",
    "오늘 시작은 지금 이 순간이에요.",
    "오늘 하루도 뭔가 배울 것들이 기다리고 있어요.",
    "오늘 당신의 이야기가 또 한 페이지 추가돼요.",
    "지금 이 아침이 오늘의 선물이에요.",
    "오늘 하루도 잘 해낼 거예요. 항상 그랬듯이요.",
    "오늘 아침도 왔어요. 늘 그래왔듯이 오늘도 괜찮을 거예요.",
    "오늘 뭔가 하나를 끝내고 나면 꽤 뿌듯할 거예요.",
    "이불 개기 싫어도 나가면 뭔가 좋은 일이 생길 수도 있어요.",
    "오늘 아침 첫 모금, 뜨거워도 참고 마시는 그 맛 있잖아요.",
    "출근하기 싫은 날도 있어요. 다 그래요. 같이 가봐요.",
    "오늘 하루 딱 한 명한테 먼저 연락해봐요.",
    "오늘 하루가 저물 때 '그래도 괜찮았다' 할 수 있을 거예요.",
    "아직 모르는 오늘이 오히려 더 재미있을 수 있어요.",
    "오늘 뭔가 작은 것 하나 해결하면 기분이 풀릴 거예요.",
    "오늘 무슨 일이 있어도 저녁엔 쉴 수 있어요.",
    "오늘 아침의 첫 숨, 깊게 들이마셔봐요.",
    "오늘도 당신 옆에서 응원하는 사람이 있어요.",
    "오늘 하루가 힘들 것 같아도, 일단 시작하면 달라져요.",
    "오늘 하루, 자신에게 좀 더 너그럽게 굴어봐요.",
    "오늘 아침이 좀 어두워도 낮에 해가 뜰 거예요.",
    "이 아침을 열었다는 것, 이미 오늘의 절반은 성공이에요.",
    "오늘 첫 번째로 웃게 될 순간이 기다리고 있어요.",
    "하루를 여는 방식이 그 하루를 만들어가요.",
    "지금 창밖에 뭐가 보여요? 그게 오늘의 시작이에요.",
    "오늘 오후에 생각지 못한 좋은 일이 생길 수 있어요.",
    "오늘 하루가 어떻게 흘러가든, 당신은 잘 살아낼 거예요.",
    "지금이 하루 중 가장 조용한 시간일 수 있어요. 누려요.",
    "오늘도 어제처럼 잘 해낼 거예요. 이미 증명됐잖아요.",
    "아침마다 세상이 조용히 리셋되는 것 같아요.",
    "오늘도 커피나 차, 뭐든 마시며 천천히 시작해요.",
    "지금 이 조용한 순간이 오늘의 가장 아름다운 장면일 수도 있어요.",
    "어젯밤에 잠든 것도 용기예요. 오늘 아침에 일어난 것도요.",
    "일어나는 것이 때로는 하루의 가장 용감한 일이에요.",
    "오늘 하루 안에 뭔가 특별한 것이 있을 거예요.",
    "새벽을 버텨낸 것처럼, 오늘도 잘 버텨낼 거예요.",
    "오늘 첫 한 시간이 하루의 리듬을 만들어요.",
    "오늘 아침, 자신에게 따뜻하게 대해줘요.",
    "하루의 첫 페이지가 지금 펼쳐지고 있어요.",
    "오늘 어딘가에서 뭔가 작은 기적이 일어날 것 같아요.",
    "창문 너머 세상이 오늘 당신을 기다리고 있어요.",
    "오늘도 당신만의 속도로 나아가면 돼요.",
    "이 아침에 눈을 떴다는 것, 작지 않은 일이에요.",
    "오늘 하루, 자신을 조금 더 믿어봐요.",
    "오늘 아침의 공기를 한 모금 마셔요. 상쾌해요.",
    "눈을 뜨는 순간, 오늘의 이야기가 시작돼요.",
    "오늘 하루가 완벽하지 않아도 충분히 좋을 수 있어요.",
    "오늘 뭔가 좋은 일이 생길 것 같은 예감이에요.",
    "잠자리에서 나오는 것, 오늘의 첫 번째 작은 승리예요.",
    "오늘 하루도 차분하게, 그리고 당당하게요.",
    "모든 좋은 하루는 눈을 뜨는 것에서 시작해요.",
    "오늘 하루 안에서 뭔가 소중한 것을 찾을 수 있을 거예요.",
    "아침에 물 한 잔, 몸이 고마워할 거예요.",
    "오늘 하루의 주인은 바로 지금의 당신이에요.",
    "어제의 나와 오늘의 나는 조금 달라요.",
    "오늘 아침, 일어나줘서 고마워요.",
    "아직 많은 일이 일어나지 않은 신선한 하루예요.",
    "오늘 하루가 어떻든, 저녁엔 쉴 수 있어요.",
    "눈을 뜨면 세상이 다시 당신 것이 돼요.",
    "오늘 하루도 설레는 마음으로 시작해봐요.",
    "작은 시작이 결국 큰 하루를 만들기도 해요.",
    "오늘 아침, 유독 특별한 기분이 드는 건 기분 탓이 아니에요.",
    "오늘 한 가지를 마무리하면 내일이 더 가벼워요.",
    "오늘도 당신의 하루가 있어요. 그게 전부예요.",
    "이 아침, 딱 오늘 하루치의 힘만 내봐요.",
    "오늘 아침의 당신, 분명 뭔가 달라진 것 같아요.",
    "오늘 하루 안에서 가장 기억에 남을 것이 뭐가 될지 궁금해요.",
    "오늘도 당신이 있어야 할 곳에서 오늘을 시작해요.",
    "이 조용한 아침이 끝나면 하루가 본격적으로 시작돼요.",
    "오늘 하루의 첫 장이 지금 펼쳐지고 있어요.",
    "오늘 어떤 하루를 만들어볼 생각이에요?",
    "일어난 것, 그것으로 충분한 날이에요.",
    "새 하루의 문이 열렸어요. 들어가 볼까요?",
    "오늘 아침도 건강하게 일어나줘서 고마워요.",
    "오늘도 열심히 살아갈 당신이 대단해요.",
    "눈을 뜨면 새로운 기회가 기다리고 있어요.",
    "오늘 하루도 당신을 응원하는 사람이 있어요.",
    "새벽이 지나고 아침이 왔어요. 잘 일어났어요.",
    "오늘 첫 생각이 뭐였나요? 그게 오늘의 힌트예요.",
    "아직 완벽하지 않아도 괜찮아요. 오늘도 그냥 시작해요.",
    "아침 햇살처럼 따뜻한 하루가 될 것 같아요.",
    "오늘도 당신 곁에서 하루가 시작돼요.",
    "오늘 하루 안에 뭔가 기대할 것이 있어요.",
    "오늘 뭔가 처음이 있다면 더 특별한 하루예요.",
    "오늘 하루를 잘 마무리하면 내일 아침이 더 좋아요.",
    "오늘도 일어났네요. 이 기세면 뭐든 될 것 같아요.",
    "오늘을 어떤 날로 기억하고 싶은지 잠깐 생각해봐요.",
    "피곤한 아침도 있어요. 그 피곤함도 오늘 하루의 일부예요.",
    "지금 이 아침의 조용함 속에 오늘의 힘이 있어요.",
    "오늘 뭔가 기대되는 것이 있나요? 그게 오늘의 동력이에요.",
    "잠자리에서 나오는 것, 오늘의 첫 번째 작은 승리예요.",
    "커피를 내리는 2분이 오늘 중 가장 기대되는 시간일 수 있어요.",
    "오늘도 당신은 충분히 좋은 사람이에요.",
    "어젯밤에 걱정했던 것들, 아침이 되니 반은 사라지지 않았나요?",
    "오늘 힘든 일이 있을 수도 있지만, 결국 잘 지나갈 거예요.",
    "비 오는 아침은 창가가 제일 좋은 자리예요.",
    "오늘도 일어났네요. 이 기세면 뭐든 될 것 같아요.",
    "아직 정해지지 않은 오늘이 오히려 설레지 않아요?",
    "아침에 눈을 뜨는 것, 오늘의 첫 번째 좋은 선택이에요.",
    "작은 배려 하나가 오늘 누군가의 기억에 남을 거예요.",
    "오전에 뭔가 잘 된 것이 하나라도 있다면 오후가 가벼워요.",
    "오늘 아침 출발 5분 전이 제일 바쁜 시간인 거 알아요.",
    "오늘 아침이 좀 어두워도 낮에 해가 뜰 거예요.",
    "5분 더 자려다 일어난 것도 용기예요.",
    "오늘 하루, 자신에게 좀 더 너그럽게 굴어봐요.",
    "아침은 항상 새로운 이야기의 첫 장이에요.",
    "오늘 집 밖을 나서면 첫 번째로 뭘 보게 될 것 같아요?",
    "이 아침의 공기를 기억해두면 나중에 그리울 거예요.",
    "오늘 하루의 첫 장이 지금 펼쳐지고 있어요.",
    "오늘 지금 몸 상태는 어때요? 잠깐 느껴봐요.",
    "오늘 하늘이 어떤 색인지 잠깐 올려다봐요.",
    "햇빛이 들어오는 방향이 오늘의 기분을 살짝 알려줄 것 같아요.",
    "일어나는 것이 때로는 하루의 가장 용감한 일이에요.",
    "오늘도 시간은 공평하게 흘러요. 어떻게 쓸지는 당신이 결정해요.",
    "오늘 하루, 자신에게 좀 더 너그럽게 굴어봐요.",
    "아침의 첫 빛이 오늘을 환하게 열어줘요.",
    "오늘 누군가의 이름을 불러봐요. 그 사람이 좋아할 거예요."
  ]
}